export const Quotes_Array = [
  {
    quotes:
      "성공은 우연이 아니다. 노력, 인내, 배움, 공부, 희생, 그리고 무엇보다 자신이 하고 있는 일에 대한 사랑, 하는 법을 배우는 것이다.",
    write: "펠레",
  },
  {
    quotes: "지식에 대한 투자는 최고의 보상을 가져다 줄 것이다.",
    write: "벤자민 프랭클린",
  },
  {
    quotes:
      "많은 실패자들은 포기하기 때문에 성공이 얼마나 가까웠는지 깨닫지 못합니다.",
    write: "토마스 에디슨",
  },
  {
    quotes: "미루는 것은 쉬운 일을 어렵게 만들고 어려운 일을 더 어렵게 만든다.",
    write: "메이슨 쿨리",
  },
  {
    quotes: "노력을 대신할 수 있는 것은 없습니다.",
    write: "토마스 에디슨",
  },
  {
    quotes: "더 이상 상황을 바꿀 수 없을 때 우리는 스스로를 변화시켜야 합니다.",
    write: "빅토르 프랑클",
  },
  {
    quotes: "훌륭한 사람은 레이저 같은 집중력을 가진 평범한 사람입니다.",
    write: "브루스 리",
  },
  {
    quotes:
      "진짜 어려움은 극복할 수 있습니다. 정복할 수 없는 것은 상상 속의 것들뿐이다.",
    write: "시어도어 N. 베일",
  },
  {
    quotes: "탁월함은 기술이 아니다. 태도입니다.",
    write: "랄프 마스턴",
  },
  {
    quotes: "성적이나 결과는 행동이 아니라 습관입니다.",
    write: "아리스토텔레스",
  },
  {
    quotes: "미래는 꿈의 아름다움을 믿는 자의 것입니다.",
    write: "엘리너 루즈벨트",
  },
  {
    quotes:
      "더 많이 읽을수록 더 많은 것을 알게 될 것이고 더 많이 배울수록 더 많은 곳을 가게 될 것입니다.",
    write: "닥터 수스",
  },
  {
    quotes: "끝날 때까지 항상 불가능해 보인다.",
    write: "넬슨 만델라",
  },
  {
    quotes:
      "성공의 비결은 없습니다. 성공운 준비와 노력, 실패에서 배운 결과입니다.",
    write: "콜린 파월 장군",
  },
  {
    quotes:
      "성공으로 가는 엘리베이터는 없습니다. 성공은 계단을 통해서만 도달할 수 있습니다.",
    write: "지그 지글러",
  },
  {
    quotes:
      "네 내면에서 ‘그림을 그릴 수 없다’는 소리가 들리면 반드시 그림을 그리십시오. 그러면 그 목소리는 잠잠해질 것입니다.",
    write: "빈센트 반 고흐",
  },
  {
    quotes: "열심히 하면 할수록 행운도 더 많이 옵니다.",
    write: "토마스 제퍼슨",
  },
  {
    quotes: "진짜 가치가 있는 곳으로 가는 지름길은 없습니다.",
    write: "비벌리 실스",
  },
  {
    quotes:
      "너의 꿈들을 잃지 마라. 무엇이든 성취하기 위해서는 자신에 대한 믿음과 믿음, 비전, 노력, 결단력, 헌신이 필요합니다. 믿는 자에게는 모든 것이 가능함을 기억하십시오.",
    write: "게일 데버스",
  },
  {
    quotes:
      "제가 하는 가장 큰 후회는 한 단어로 요약할 수 있는데, 그것은 ‘미루기’ 입니다.",
    write: "론 쿠퍼",
  },
  {
    quotes:
      "시작하기 위해 위대해질 필요는 없지만 위대해지기 위해서는 시작해야 합니다.",
    write: "지그 지글러",
  },
  {
    quotes: "시작하는 방법은 말을 멈추고 행동을 하는 것입니다.",
    write: "월트 디즈니",
  },
  {
    quotes: "산을 옮기는 사람은 작은 돌부터 옮기는 것부터 시작한다.",
    write: "공자",
  },
  {
    quotes: "만족스럽게 잠자리에 들려면 매일 아침 결단력 있게 일어나야 합니다.",
    write: "조지 로리머",
  },
  {
    quotes:
      "열심히 하는 것도 중요하지만 그보다 더 중요한 것이 있습니다. 바로 자신을 믿는 것입니다.",
    write: "해리 포터",
  },
  {
    quotes:
      "배움의 아름다운 점은 아무도 당신에게서 그것을 빼앗을 수 없다는 것입니다",
    write: "비비 킹",
  },
  {
    quotes: "핑계를 댈 때가 아니다.",
    write: "라파엘 나달",
  },
  {
    quotes:
      "나는 내 인생에서 계속해서 실패하고 또 실패했습니다. 그리고 그것이 내가 성공하는 이유입니다.",
    write: "마이클 조던",
  },
  {
    quotes: "노력을 대신할 수 있는 것은 없습니다.",
    write: "토마스 에디슨",
  },
  {
    quotes: "지옥을 겪고 있다면 계속 가십시오.",
    write: "윈스턴 처칠",
  },
  {
    quotes: "인내는 19번 실패하고 20번 성공합니다.",
    write: "줄리 앤드류스",
  },
  {
    quotes: "끝까지 가지 않으면 왜 시작합니까?",
    write: "조 나마스",
  },
  {
    quotes:
      "생각 없이 배우는 것은 쓸모가 없고 배우지 않고 생각하는 것은 위험하다",
    write: "공자",
  },
  {
    quotes:
      "삶이 아무리 어려워 보일지라도 항상 당신이 할 수 있고 성공할 수 있는 일이 있습니다.",
    write: "스티븐 호킹",
  },
  {
    quotes: "걱정은 작은 것에 큰 그림자를 준다.",
    write: "스웨덴 속담",
  },
  {
    quotes: "실패의 99%는 변명하는 습관이 있는 사람들에게서 옵니다.",
    write: "조지 워싱턴",
  },
  {
    quotes: "자신감과 노력은 항상 당신에게 성공을 가져다 줄 것입니다.",
    write: "비랏 콜리",
  },
  {
    quotes:
      "세상에서 가장 중요한 일의 대부분은 도움이 전혀 되지 않는 것처럼 보일 때 계속 노력한 사람들에 의해 이루어졌습니다.",
    write: "데일 카네기",
  },
  {
    quotes:
      "나는 공부를 좋아하지 않는다 . 나는 공부를 싫어한다. 나는 배우는 것을 좋아한다. 배움은 아름답다.",
    write: "나탈리 포트만",
  },
  {
    quotes: "의심은 실패보다 더 많은 꿈을 죽인다.",
    write: "카림 세디키",
  },
];
